const genders = ["all", "man", "woman"];

const ages = ["all", "< 18", "18-30", "30-40", "> 40"];

const levels = [
  "Все",
  "Новичок (без опыта)",
  "Любитель (от 1 до 3 мес.)",
  "На опыте (от 3 мес. до 1 года)",
  "Мастер (свыше 1 года)",
];

const results = ["похудеть", "держать форму", "набрать массу"];

const durations = [
  "2 мес.",
  "4 мес.",
  "5 мес.",
  "7 мес.",
  "8 мес.",
  "9 мес.",
  "10 мес.",
  "11 мес.",
];

const userHeight = [
  "< 160",
  "160-170",
  "170-180",
  "180-190",
  "190-200",
  "> 200",
];

const userWeight = ["< 60", "60-70", "70-80", "80-90", "90-100", "> 100"];

const days = ["Пн, Ср, Пт", "Вт, Чт, Сб", "Пн, Пт", "Вт, Сб"];

const muscleGroups = [
  "грудные",
  "мышцы спины",
  "мышцы ног",
  "плечи",
  "мышцы рук",
];

const productWeight = [900, 1800];

const productTypes = ["протеин", "бцаа", "креатин"];
